<html>
    <body>
    <header>
        <h1> Ми займаємся створенням веб-сайтів</h1>
        </header>
        <main>
            <p> Ми любимо це робити</p>
            <p>У нас є багато різних ідей для створення різних веб-сайтів  </p>
<p>На кожному занятті вивчаємо новий інструмент і застосовуємо знання на практиці: ставимо цілі, розподіляємо завдання і приступаємо до нового проєкту</p>
 <img src="https://static.tildacdn.com/tild6630-3464-4664-b563-363637306166/Group_1423.png" width="100%"/>

        </main>
    </body>
</html>
